;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: MissionTemplateUIProfile
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[MissionTemplateUIProfiles]
MissionTemplateUIProfiles_None_TrackedValueDescription[0]=
MissionTemplateUIProfiles_None_TrackedValueDescription[1]=
MissionTemplateUIProfiles_None_TrackedValueDescription[2]=
MissionTemplateUIProfiles_None_TrackedValueDescription[3]=
MissionTemplateUIProfiles_ObjectivePoints_OppositionView_TrackedValueDescription[0]=Stages Won:
MissionTemplateUIProfiles_ObjectivePoints_OppositionView_TrackedValueDescription[1]=Stages Lost:
MissionTemplateUIProfiles_ObjectivePoints_OppositionView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_ObjectivePoints_OppositionView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_ObjectivePoints_OwnerView_TrackedValueDescription[0]=Stages Won:
MissionTemplateUIProfiles_ObjectivePoints_OwnerView_TrackedValueDescription[1]=Stages Lost:
MissionTemplateUIProfiles_ObjectivePoints_OwnerView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_ObjectivePoints_OwnerView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_EitherWin_OppositionView_TrackedValueDescription[0]=Takeouts:
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_EitherWin_OppositionView_TrackedValueDescription[1]=Lives:
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_EitherWin_OppositionView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_EitherWin_OppositionView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_EitherWin_OwnerView_TrackedValueDescription[0]=Takeouts:
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_EitherWin_OwnerView_TrackedValueDescription[1]=Lives:
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_EitherWin_OwnerView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_EitherWin_OwnerView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OppositionWin_OppositionView_TrackedValueDescription[0]=Takeouts:
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OppositionWin_OppositionView_TrackedValueDescription[1]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OppositionWin_OppositionView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OppositionWin_OppositionView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OppositionWin_OwnerView_TrackedValueDescription[0]=Lives:
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OppositionWin_OwnerView_TrackedValueDescription[1]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OppositionWin_OwnerView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OppositionWin_OwnerView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OwnerWin_OppositionView_TrackedValueDescription[0]=Lives:
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OwnerWin_OppositionView_TrackedValueDescription[1]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OwnerWin_OppositionView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OwnerWin_OppositionView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OwnerWin_OwnerView_TrackedValueDescription[0]=Takeouts:
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OwnerWin_OwnerView_TrackedValueDescription[1]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OwnerWin_OwnerView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_Takeouts_KillsOrArrests_OwnerWin_OwnerView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_Takeouts_Kills_EitherWin_OppositionView_TrackedValueDescription[0]=Kills:
MissionTemplateUIProfiles_Takeouts_Kills_EitherWin_OppositionView_TrackedValueDescription[1]=Lives:
MissionTemplateUIProfiles_Takeouts_Kills_EitherWin_OppositionView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_Takeouts_Kills_EitherWin_OppositionView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_Takeouts_Kills_OwnerWin_OppositionView_TrackedValueDescription[0]=Lives:
MissionTemplateUIProfiles_Takeouts_Kills_OwnerWin_OppositionView_TrackedValueDescription[1]=
MissionTemplateUIProfiles_Takeouts_Kills_OwnerWin_OppositionView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_Takeouts_Kills_OwnerWin_OppositionView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_Takeouts_Kills_OwnerWin_OwnerView_TrackedValueDescription[0]=Kills:
MissionTemplateUIProfiles_Takeouts_Kills_OwnerWin_OwnerView_TrackedValueDescription[1]=
MissionTemplateUIProfiles_Takeouts_Kills_OwnerWin_OwnerView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_Takeouts_Kills_OwnerWin_OwnerView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_VIP_KillsOrArrests_OppositionWin_OppositionView_TrackedValueDescription[0]=VIP Takeouts:
MissionTemplateUIProfiles_VIP_KillsOrArrests_OppositionWin_OppositionView_TrackedValueDescription[1]=Lives:
MissionTemplateUIProfiles_VIP_KillsOrArrests_OppositionWin_OppositionView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_VIP_KillsOrArrests_OppositionWin_OppositionView_TrackedValueDescription[3]=
MissionTemplateUIProfiles_VIP_KillsOrArrests_OppositionWin_OwnerView_TrackedValueDescription[0]=VIP Lives:
MissionTemplateUIProfiles_VIP_KillsOrArrests_OppositionWin_OwnerView_TrackedValueDescription[1]=Takeouts:
MissionTemplateUIProfiles_VIP_KillsOrArrests_OppositionWin_OwnerView_TrackedValueDescription[2]=
MissionTemplateUIProfiles_VIP_KillsOrArrests_OppositionWin_OwnerView_TrackedValueDescription[3]=
